// Canvases 
"Canvas 1" = "Canvas 1";

// Layers 
"Layer 1" = "Layer 1"; 
"Artboard Layer 1" = "Artboard Layer 1"; 

// Graphics 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
"Idea" = "Idea"; 
